// Usually leave this one in English
"NSHumanReadableCopyright" = "Copyright © 2009-2019 aONe";

/* File types */
"7Z Archive" = "7Z-archief";
"LZMA Archive" = "LZMA-archief";
"LZOP Archive" = "LZOP-archief";
"LZOP Tarball Archive" = "gecomprimeerd LZOP-TARarchief";
"LZIP Archive" = "LZIP-archief";
"LZIP Tarball Archive" = "gecomprimeerd LZIP-TARarchief";
"ZIP Archive" = "ZIP-archief";
"ZIPX Archive" = "ZIPX-archief";
"XZ Archive" = "XZ-archief";
"XZ Tarball Archive" = "gecomprimeerd XZ-TARarchief";
"RAR Archive" = "RAR-archief";
"RAR Legacy Archive Volume" = "RAR Legacy Archive Volume";
"Generic Archive Volume" = "Generic Archive Volume";
"BZIP2 Archive" = "BZIP2-archief";
"BZIP2 Tarball Archive" = "gecomprimeerd BZIP2-TARarchief";
"BZIP Archive" = "BZIP-archief";
"BZIP Tarball Archive" = "gecomprimeerd BZIP-TARarchief";
"GZIP Archive" = "GZIP-archief";
"GZIP Tarball Archive" = "gecomprimeerd GZIP-TARarchief";
"TAR Archive" = "TAR-archief";
"CPIO Archive" = "CPIO-archief";
"CPGZ Archive" = "CPGZ-archief";
"PAX Archive" = "PAX-archief";
"DMG Disk Image" = "DMG-schijfkopie";
"ISO Disk Image" = "ISO-schijfkopie";
"LHA Archive" = "LHA-archief";
"Windows EXE File" = "Windows EXE File";
"Window Cabinet File" = "Window Cabinet File";
"WIM Disk Image" = "WIM-schijfkopie";
"Comic Book RAR Archive" = "Comic Book RAR-archief";
"Comic Book ZIP Archive" = "Comic Book ZIP-archief";
"iOS App" = "iOS-app";
"JAR Archive" = "JAR-archief";
"WAR Archive" = "WAR-archief";
"Android Application Package" = "Android Application Package";
"Cross-Platform Installer Module (XPI)" = "Cross-Platform Installer Module (XPI)";
"APPX Archive" = "APPX-archief";
"Keka WorkFlow" = "Keka-takenreeks";
